export const helpList = [
  {
    title: 'Постановка на учет НВОС',
    bg: '/img/help-1.webp',
    description: 'Постановка на учет и актуализация данных об объекте негативного воздействия на окружающую среду',
  },
  {
    title: 'Отчет по инвентаризации',
    bg: '/img/help-2.webp',
    description: 'Отчет по инвентаризации выбросов загрязняющих веществ в атмосферный воздух',
  },
  {
    title: 'Экологическая отчетность',
    bg: '/img/help-3.webp',
    description: 'Расчет показателей экологического воздействия на окружающую среду',
  },
  {
    title: 'План мероприятий при НМУ',
    bg: '/img/help-4.webp',
    description: 'План мероприятий при неблагоприятных метеорологических условиях',
  },
  {
    title: 'Проект НООЛР',
    bg: '/img/help-5.webp',
    description: 'Разработка проекта нормативов образования отходов и лимитов на их размещение',
  },
  {
    title: 'Расчет парниковых газов',
    bg: '/img/help-6.webp',
    description: 'Количественное определение объема выбросов парниковых газов',
  },
]