export const servicesList = [
  {
    title: 'Постановка на учет НВОС',
    description: 'Постановка на учет и актуализация данных об объекте негативного воздействия на окружающую среду',
    link: '/services/1',
  },
  {
    title: 'Отчет по инвентаризации',
    description: 'Отчет по инвентаризации выбросов загрязняющих веществ в атмосферный воздух',
    link: '/services/2',
  },
  {
    title: 'Проект СЗЗ',
    description: 'Проект санитарно-защитной зоны',
    link: '/services/3',
  },
  {
    title: 'План мероприятий при НМУ',
    description: 'План мероприятий при неблагоприятных метеорологических условиях',
    link: '/services/4',
  },
  {
    title: 'Проект НООЛР',
    description: 'Разработка проекта нормативов образования отходов и лимитов на их размещение',
    link: '/services/5',
  },
  {
    title: 'Проект НДВ',
    description: 'Проект нормативов допустимых выбросов',
    link: '/services/6',
  },
  {
    title: 'Расчет парниковых газов',
    description: 'Количественное определение объема выбросов парниковых газов',
    link: '/services/7',
  },
  {
    title: 'Программа ПЭК',
    description: 'Определение экологической экспертизы инвестиционного проекта',
    link: '/services/8',
  },
  {
    title: 'Паспорта отходов',
    description: 'Составление паспортов на класс опасности отходов',
    link: '/services/9',
  },
  {
    title: 'Экологическая отчетность',
    description: 'Расчет показателей экологического воздействия на окружающую среду',
    link: '/',
  },
  {
    title: 'Раздел ООС/ОВОС',
    description: 'Охрана окружающей среды / Оценка воздействия на окружающую среду',
    link: '/services/11',
  },
  {
    title: 'Экологический аудит предприятия',
    description: 'Анализ состояния экологического менеджмента и системы природоохранной деятельности предприятия',
    link: '/',
  },
  {
    title: 'Экологическое сопровождение предприятия',
    description: 'Проект нормативов допустимых выбросов',
    link: '/',
  },
  {
    title: 'ПРОЕКТ ЗСО',
    description: 'Проект зоны санитарной охраны',
    link: '/services/14',
  },
  {
    title: 'ПРОЕКТ НДС',
    description: 'Проект нормативов допустимых сбросов',
    link: '/services/15',
  },

]