<template>
  <div>
    <CommonHero
      :bg="'/img/hero-1.webp'"
      title="Создаем устойчивое будущее
через экологическую экспертизу"
      description="Мы — команда профессионалов, специализирующихся на комплексных экологических решениях. Наша миссия — помогать предприятиям соответствовать современным экологическим стандартам, минимизировать воздействие на окружающую среду и создавать экологически ответственный бизнес. От консультаций до полного сопровождения проектов — мы обеспечиваем соответствие всем требованиям природоохранного законодательства."
    />
    <CompanyAbout />
  </div>
</template>

<script lang="ts" setup>
useHead({
  title: 'KaskavellaPlus - Компания',
  meta: [
    {
      name: 'description',
      content:
        'Компания KaskavellaPlus специализируется на разработке экологических проектов для предприятий всех отраслей. Создаем природоохранную документацию, проводим экологическую экспертизу и помогаем в получении разрешительных документов. Наша команда экологов-проектировщиков решает любые задачи по экологическому сопровождению бизнеса.',
    },
    {
      property: 'og:title',
      content: 'KaskavellaPlus - Компания',
    },
    {
      property: 'og:description',
      content:
        'Компания KaskavellaPlus специализируется на разработке экологических проектов для предприятий всех отраслей. Создаем природоохранную документацию, проводим экологическую экспертизу и помогаем в получении разрешительных документов. Наша команда экологов-проектировщиков решает любые задачи по экологическому сопровождению бизнеса.',
    },
    { property: 'og:type', content: 'website' },
    { property: 'og:url', content: 'https://kaskavellaplus.ru/company' },
    { property: 'og:site_name', content: 'KaskavellaPlus' },
    { property: 'og:locale', content: 'ru_RU' },
    { name: 'robots', content: 'index, follow' },
  ],
})
</script>

<style></style>
