<template>
  <div>
    <CommonHero
      :bg="'/img/hero-1.webp'"
      title="Создаем устойчивое будущее
через экологическую экспертизу"
      description="Мы — команда профессионалов, специализирующихся на комплексных экологических решениях. Наша миссия — помогать предприятиям соответствовать современным экологическим стандартам, минимизировать воздействие на окружающую среду и создавать экологически ответственный бизнес. От консультаций до полного сопровождения проектов — мы обеспечиваем соответствие всем требованиям природоохранного законодательства."
    />
    <CompanyAbout />
  </div>
</template>

<script lang="ts" setup></script>

<style></style>
