<template>
  <div>
    <CommonHero
      title="Экологические решения
для вашего бизнеса"
      description="Мы предлагаем полный спектр экологических услуг: от аудита и разработки документации до получения разрешений и сопровождения проверок. Наша команда экспертов поможет вашему предприятию работать в соответствии с природоохранным законодательством и внедрить экологически безопасные технологии."
      bg="/img/hero-2.webp"
    />
    <Service />
  </div>
</template>

<script lang="ts" setup>
import Service from '@/components/services/Service.vue'
</script>

<style></style>
